[BalanceDefs.BD_Ep7_SnowManHead_Ammo InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[BalanceDefs.BD_Ep7_SnowManHead_FlareGun InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[InteractiveObjects.IO_CameraShakeFactory InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_CameraShakeFactory_TrainDerailment InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IO_Ep7_ProjectileSpawner InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.MO_Ep7_ExplodeMines InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.MO_Ep7_RabbitRocket InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.MO_Ep7_RabbitRocket2 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.MO_Ep7_TinaMine InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_Ep7_FortifiedTrainCar InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_SnowManHead InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[ItemDefs.ID_Ep7_MordecaiEchoRecorder MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Dispositivo ECHO"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_Ep7_MordecaiEchoRecorder:AttributePresentationDefinition_5 AttributePresentationDefinition]
Description="Um micro-dispositivo ECHO, acoplado a um projétil que Mordecai lhe enviou."
NoConstraintText=""
Suffix=""
Prefix=""

[ItemDefs.ID_Ep7_RolandsFlareGun MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Pistola Sinalizadora de Roland"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_Ep7_RolandsFlareGun:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="Uma arma que dispara um foguete para enviar um sinal ao espião de Roland."
NoConstraintText=""
Suffix=""
Prefix=""

[ItemDefs.ID_Ep7_TinasDollExplosives MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Boneca da Tina"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_Ep7_TinasDollExplosives:AttributePresentationDefinition_6 AttributePresentationDefinition]
Description="Uma fofura. Parece que Tina Pequenina acoplou à ela um foguete de grande capacidade."
NoConstraintText=""
Suffix=""
Prefix=""

[ItemDefs.ID_Ep7_TinasExplosives MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Enchimento"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_Ep7_TinasExplosives:AttributePresentationDefinition_6 AttributePresentationDefinition]
Description="Uma carga explosiva forte o suficiente para arrasar qualquer barricada."
NoConstraintText=""
Suffix=""
Prefix=""

[ItemDefs.ID_Ep7GunPowerCore MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Núcleo Energético Experimental"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_Ep7GunPowerCore:AttributePresentationDefinition_3 AttributePresentationDefinition]
Description="Um núcleo energético experimental da corporação Hyperion que poderia abastecer por tempo indeterminado a energia dos escudos de Santuário."
NoConstraintText=""
Suffix=""
Prefix=""

[MO_Ep7_TinaTrainBomb InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

